<?php
require_once("header.php");

?>
<!--//////////////////////////////////////////-->


<div class="priceList">
							
							
							<div class="column1">
							<table>
								
								
								<tr>
        <td colspan="2"> <h2>Парикмахерские услуги</h2> </td>
    </tr>
    <tr>
        <td>СТРИЖКА МУЖСКАЯ</td>
        <td>350Р</td>
    </tr>
    <tr>
        <td>СТРИЖКА МУЖСКАЯ «ПОД НОЛЬ»</td>
        <td>200Р</td>
    </tr>
    <tr>
        <td>СТРИЖКА УСОВ, БРОВЕЙ, БОРОДЫ</td>
        <td>200Р</td>
    </tr>
    <tr>
        <td>СТРИЖКА ДЕТСКАЯ</td>
        <td>300Р</td>
    </tr>
    <tr>
        <td>СТРИЖКА ЖЕНСКАЯ</td>
        <td>350Р</td>
    </tr>
    <tr>
        <td>СТРИЖКА ЖЕНСКАЯ КРЕАТИВНАЯ</td>
        <td>450Р</td>
    </tr>
    <tr>
        <td>ОФОРМЛЕНИЕ ЧЕЛКИ</td>
        <td>100Р</td>
    </tr>
    <tr>
        <td>ПОДРАВНИВАНИЕ КОНЧИКОВ</td>
        <td>200Р</td>
    </tr>
    <tr>
        <td>УКЛАДКА</td>
        <td>От 500Р</td>
    </tr>
    <tr>
        <td>МЫТЬЕ ГОЛОВЫ</td>
        <td>50Р</td>
    </tr>
    <tr>
        <td>МАСКА</td>
        <td>100Р</td>
    </tr>
    <tr>
        <td>СУШКА ФЕНОМ</td>
        <td>100Р</td>
    </tr>
    <tr>
        <td>ОКРАШИВАНИЕ СВОЕЙ КРАСКОЙ</td>
        <td>От 400Р</td>
    </tr>
    <tr>
        <td>ОКРАШИВАНИЕ В ОДИН ТОН (ВОЛОСЫ ДО ПЛЕЧ) КАРЕ, КАРЕ-БОБ</td>
        <td>800-100-1500Р</td>
    </tr>
    <tr>
        <td>ОКРАШИВАНИЕ В ОДИН ТОН (ВОЛОСЫ ДО ЛОПАТОК)</td>
        <td>1200-1500-2000Р</td>
    </tr>
    <tr>
        <td>ОКРАШИВАНИЕ В ОДИН ТОН (ВОЛОСЫ НИЖЕ ЛОПАТОК)</td>
        <td>2000-2500-3000Р</td>
    </tr>
    <tr>
        <td>СМЫВКА (ВОЛОСЫ ДО ПЛЕЧ)	</td>
        <td>950-1100-1500Р</td>
    </tr>
    <tr>
        <td>СМЫВКА (ВОЛОСЫ ДО ЛОПАТОК)</td>
        <td>1100-1500-2000Р</td>
    </tr>
    <tr>
        <td>СМЫВКА (ВОЛОСЫ НИЖЕ ЛОПАТОК)</td>
        <td>2000-2500-3000Р</td>
    </tr>
    <tr>
        <td>ТОНИРОВАНИЕ (ВОЛОСЫ ДО ПЛЕЧ)</td>
        <td>700-800-900Р</td>
    </tr>
    <tr>
        <td>ТОНИРОВАНИЕ (ВОЛОСЫ ДО ЛОПАТОК)</td>
        <td>900-1000-1100Р</td>
    </tr>
    <tr>
        <td>ТОНИРОВАНИЕ (ВОЛОСЫ НИЖЕ ЛОПАТОК)</td>
        <td>1100-1200-1500Р</td>
    </tr>
    <tr>
        <td>МЕЛИРОВАНИЕ (ВОЛОСЫ ДО ПЛЕЧ)</td>
        <td>1100-1500-2100Р</td>
    </tr>
    <tr>
        <td>МЕЛИРОВАНИЕ (ВОЛОСЫ ДО ЛОПАТОК)</td>
        <td>1500-2000-2500Р</td>
    </tr>
    <tr>
        <td>МЕЛИРОВАНИЕ (ВОЛОСЫ НИЖЕ ЛОПАТОК)</td>
        <td>2500-3000-3500Р</td>
    </tr>
    <tr>
        <td>МЕЛЛИРОВАНИЕ НА ШАПОЧКУ(КОРОТКИЕ)</td>
        <td>500-800Р</td>
    </tr>
    <tr>
        <td>СЛОЖНЫЕ ТЕХНИКИ ОКРАШИВАНИЯ:ОМБРЕ,БАЛАЯЖ,ШАТУШ,ФЭРТАЧ &nbsp;&nbsp;</td>
        <td>От 3800Р</td>
    </tr>
    <tr>
        <td>ХИМИЧНСКАЯ ЗАВИВКА ВОЛОС	</td>
        <td>--</td>
    </tr>
    <tr>
        <td>БИОХИМИЧЕСКАЯ ЗАВИВКА ВОЛОС</td>
        <td>От 1200Р</td>
    </tr>
    <tr>
        <td>БОТОКС ДЛЯ ВОЛОС (ДО ПЛЕЧ)</td>
        <td>1200Р</td>
    </tr>
    <tr>
        <td>«СЧАСТЬЕ ДЛЯ ВОЛОС»(ДО ПЛЕЧ)</td>
        <td>От 500Р</td>
    </tr>
	
</div>
			<!--           --------------------------------------------------- -->
			
			
			<div class="column2">
    <tr>
        <td colspan="2"><h2>Дизайн</h2></td>
    </tr>
    <tr>
        <td>СЛОЖНЫЙ</td>
        <td>300Р</td>
    </tr>
    <tr>
        <td>ПРОСТОЙ	</td>
        <td>50-200Р</td>
    </tr>
    <tr>
        <td>ФРЕНЧ/ЛУННЫЙ /АМБРЕ</td>
        <td>200Р</td>
    </tr>
    <tr>
        <td>СЛАЙДЕРЫ</td>
        <td>50Р</td>
    </tr>
    <tr>
        <td>СТРАЗЫ (1шт)</td>
        <td>10Р</td>
    </tr>
    <tr>
        <td>СТРАЗЫ ИНКРУСТАЦИЯ(1ПАЛЕЦ)</td>
        <td>200Р</td>
    </tr>
    <tr>
        <td>ВТИРКА</td>
        <td>50-200Р</td>
    </tr>
</div>
	<!-- ------------------------------------------------------------------------------------------------------------------->		

<div class="column3">
    <tr>
        <td colspan="2"><h2>Педикюр</h2></td>
    </tr>
    <tr>
        <td>КЛАССИКА(СТАНОК,КУСАЧКИ) БЕЗ ПОКРЫТИЯ</td>
        <td>1200Р</td>
    </tr>
    <tr>
        <td>ТОЛЬКО ПАЛЬЧИКИ (БЕЗ ПОКРЫТИЯ)</td>
        <td>600Р</td>
    </tr>
    <tr>
        <td>ПЕДИКЮР + ПОКРЫТИЕ + ДИЗАЙН</td>
        <td>1600Р</td>
    </tr>
    <tr>
        <td>ПЕДИКЮР МУЖСКОЙ</td>
        <td>1700Р</td>
    </tr>
</div>

	<!-- ------------------------------------------------------------------------------------------------------------------->		
 
<div class="column4">
    <tr>
        <td colspan="2"><h2>Брови</h2></td>
    </tr>
    <tr>
        <td>ОФОРМЛЕНИЕ </td>
        <td>200Р</td>
    </tr>
    <tr>
        <td>ОФОРМЛЕНИЕ+ОКРАШИВАНИЕ КРАСКОЙ </td>
        <td>400Р</td>
    </tr>
    <tr>
        <td>ОФОРМЛЕНИЕ+ОКРАШИВАНИЕ КРАСКОЙ + РЕСНИЦЫ ОКРАШИВАНИЕ &nbsp;&nbsp;</td>
        <td>500Р</td>
    </tr>
    <tr>
        <td>ОФОРМЛЕНИЕ+ОКРАШИВАНИЕ ХНА</td>
        <td>500Р</td>
    </tr>

 </div>
 
 
 <!--                             -----------------------------------------                ------------------------->
<div class="column5">
    <tr>
        <td colspan="2"> <h2> Маникюр </h2></td>
    </tr>
    <tr>
        <td>КЛАССИЧЕСКИЙ(обрезной)</td>
        <td>350Р</td>
    </tr>
    <tr>
        <td>КОМБИ/АППАРАТНЫЙ</td>
        <td>400Р</td>
    </tr>
    <tr>
        <td>ДЕТСКИЙ</td>
        <td>250Р</td>
    </tr>
	 <tr>
        <td>МУЖСКОЙ</td>
        <td>500Р</td>
    </tr>
</div>
	
	<!-- ------------------------------------------------------------------------------------------------------------------->		


	<!-- ------------------------------------------------------------------------------------------------------------------->		

<div class="column6">
    <tr>
        <td colspan="2"><h2>Ремонт ногтей</h2></td>
    </tr>
    <tr>
        <td>УКРПЕЛЕНИЕ /ДОНАРАЩИВАНИЕ ВСЕХ НОГТЕЙ</td>
        <td>400Р</td>
    </tr>
    <tr>
        <td>УКРЕПЛЕНИЕ /ДОНАРАЩИВАНИЕ ПОЛИГЕЛЬ 1 НОГТЯ</td>
        <td>150Р</td>
    </tr>
    <tr>
        <td>УКРЕПЛЕНИЕ АКРИЛОВОЙ ПУДРОЙ ВСЕХ НОГТЕЙ</td>
        <td>250Р</td>
    </tr>
    <tr>
        <td>УКРЕПЛЕНИК АКРИЛОВОЙ ПУДРОЙ 1 НОГОТЬ</td>
        <td>50Р</td>
    </tr>
</div>
	<!-- ------------------------------------------------------------------------------------------------------------------->		

<div class="column7">
    <tr>
        <td colspan="2"><h2>Снятие</h2></td>
    </tr>
    <tr>
        <td>СНЯТИЕ ГЕЛЬ-ЛАКА-150</td>
        <td>150Р</td>
    </tr>
    <tr>
        <td>СНЯТИЕ ЛАКА -50</td>
        <td>50Р</td>
    </tr>
    <tr>
        <td>НАШЕ СНЯТИЕ С ПОСЛЕД.ПОКРЫТИЕМ</td>
        <td>БЕСПЛАТНО</td>
    </tr>
    <tr>
        <td>НАШЕ СНЯТИЕ БЕЗ ПОСЛЕД.ПОКРЫТИЯ</td>
        <td>200Р</td>
    </tr>

</div>
<!------------------------------               ---------------------------------------------------------------------------->
<div class="column8">

    <tr>
        <td colspan="2"><h2>Наращивание</h2></td>
    </tr>
    <tr>
        <td>ПОЛНОЕ НАРАЩИВАНИЕ + ПОКРЫТИЕ ГЕЛЬ-ЛАК</td>
        <td>1600Р</td>
    </tr>
    <tr>
        <td>КОРРЕКЦИЯ НАРОЩЕННЫХ + ГЕЛЬ ЛАК</td>
        <td>1200Р</td>
    </tr>
    <tr>
        <td>СНЯТИЕ НАРОЩЕННЫХ</td>
        <td>300Р</td>
    </tr>
    </table>


</div>
							
			</div>			
							
							
							
							
							


<!--//////////////////////////////////////////-->
<?php 
require_once("footer.php");
?>